<?php
	$result .= '<div class = "promo">
		<div class = ""><img class ="promoImg" src="img/welcome.png" alt="directolog-plus"></div>
		<div class = "promoZag">Добро пожаловать в Директолог Плюс!</div>
		<div class = "promoText">
			<p>
			С помощью нашего сервиса, уделяя около 8 минут в день на просмотр отчёта, вы с легкостью настроите рекламную кампанию на уровне маркетингового агентства!
			</p>
			<p>
			Вам интересно: как же это возможно? Давайте знакомиться.
			</p>
			<p>
			Меня зовут Виктор. Я - главный архитектор даннго сервиса, с детства увлекаюсь программированием, в последние 4 года погрузился в маркетинг.
			</p>
			<p>
			За это время я разработал 2 десктопных приложения и 4 автоматизированные системы. Запустил более 200 маркетинговых кампаний в 14 нишах. Создал 21 сайт, среди которых как одностраничники, так и одноэкранники.
			</p>
			<p>
			Как и любое маркетинговое агентство, со временем обрастал автоматизированными процессами. Но результативность и перенос данных из одной автоматизированной системы в другую меня достаточно удручал. Поэтому в течение года я разрабатывал свою систему. И был очень доволен легкостью получения качественных рекламных кампаний. Но большую часть функционала понимал только я сам. Да и методы получения и обработки информации были недостаточно быстрыми. Поэтому было решено сделать максимально простой онлайн сервис, дающую быстрый результат, где все решения может принять абсолютно любой, понимающий свою нишу, человек: будь то вы сами или ваш секретарь. Вся работа будет состоять в выборе одного из двух вариантов ответа во время просмотра ежедневного отчёта: "правильно" или "не правильно", а если "не правильно" выбрать то, что именно нужно изменить.
			</p>
		</div>
		<br>
			<div class = "promoText"> 
				<label><input class = "lcheck" type="checkbox" checked/>Показывать при входе</label>
			</div>
		</br>
	</div>';
	echo $result;
?>